"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 47, \"word_counts\": \"{\\\"greeting\\\": 7, \\\"goodbye\\\": 5, \\\"thanks\\\": 5, \\\"options\\\": 5, \\\"adverse_drug\\\": 5, \\\"blood_pressure\\\": 5, \\\"blood_pressure_search\\\": 5, \\\"pharmacy_search\\\": 5, \\\"hospital_search\\\": 5}\", \"word_docs\": \"{\\\"greeting\\\": 7, \\\"goodbye\\\": 5, \\\"thanks\\\": 5, \\\"options\\\": 5, \\\"adverse_drug\\\": 5, \\\"blood_pressure\\\": 5, \\\"blood_pressure_search\\\": 5, \\\"pharmacy_search\\\": 5, \\\"hospital_search\\\": 5}\", \"index_docs\": \"{\\\"1\\\": 7, \\\"2\\\": 5, \\\"3\\\": 5, \\\"4\\\": 5, \\\"5\\\": 5, \\\"6\\\": 5, \\\"7\\\": 5, \\\"8\\\": 5, \\\"9\\\": 5}\", \"index_word\": \"{\\\"1\\\": \\\"greeting\\\", \\\"2\\\": \\\"goodbye\\\", \\\"3\\\": \\\"thanks\\\", \\\"4\\\": \\\"options\\\", \\\"5\\\": \\\"adverse_drug\\\", \\\"6\\\": \\\"blood_pressure\\\", \\\"7\\\": \\\"blood_pressure_search\\\", \\\"8\\\": \\\"pharmacy_search\\\", \\\"9\\\": \\\"hospital_search\\\"}\", \"word_index\": \"{\\\"greeting\\\": 1, \\\"goodbye\\\": 2, \\\"thanks\\\": 3, \\\"options\\\": 4, \\\"adverse_drug\\\": 5, \\\"blood_pressure\\\": 6, \\\"blood_pressure_search\\\": 7, \\\"pharmacy_search\\\": 8, \\\"hospital_search\\\": 9}\"}}"