"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 47, \"word_counts\": \"{\\\"hi\\\": 1, \\\"there\\\": 2, \\\"how\\\": 4, \\\"are\\\": 1, \\\"you\\\": 8, \\\"is\\\": 2, \\\"anyone\\\": 1, \\\"hey\\\": 1, \\\"hola\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 1, \\\"day\\\": 1, \\\"bye\\\": 2, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"nice\\\": 1, \\\"chatting\\\": 1, \\\"to\\\": 7, \\\"till\\\": 1, \\\"next\\\": 1, \\\"time\\\": 1, \\\"thanks\\\": 3, \\\"thank\\\": 1, \\\"that's\\\": 1, \\\"helpful\\\": 2, \\\"awesome\\\": 1, \\\"for\\\": 8, \\\"helping\\\": 1, \\\"me\\\": 4, \\\"could\\\": 1, \\\"help\\\": 2, \\\"what\\\": 3, \\\"can\\\": 2, \\\"do\\\": 1, \\\"provide\\\": 1, \\\"be\\\": 1, \\\"support\\\": 1, \\\"offered\\\": 1, \\\"check\\\": 1, \\\"adverse\\\": 5, \\\"drug\\\": 1, \\\"reaction\\\": 3, \\\"open\\\": 2, \\\"drugs\\\": 4, \\\"module\\\": 2, \\\"give\\\": 1, \\\"a\\\": 2, \\\"list\\\": 3, \\\"of\\\": 2, \\\"causing\\\": 1, \\\"behavior\\\": 1, \\\"all\\\": 1, \\\"suitable\\\": 1, \\\"patient\\\": 6, \\\"with\\\": 1, \\\"which\\\": 1, \\\"dont\\\": 1, \\\"have\\\": 1, \\\"blood\\\": 10, \\\"pressure\\\": 10, \\\"task\\\": 1, \\\"related\\\": 1, \\\"data\\\": 3, \\\"entry\\\": 1, \\\"i\\\": 3, \\\"want\\\": 3, \\\"log\\\": 1, \\\"results\\\": 3, \\\"management\\\": 1, \\\"search\\\": 3, \\\"result\\\": 2, \\\"history\\\": 1, \\\"load\\\": 1, \\\"show\\\": 1, \\\"find\\\": 3, \\\"by\\\": 1, \\\"id\\\": 1, \\\"pharmacy\\\": 4, \\\"pharmacies\\\": 1, \\\"nearby\\\": 1, \\\"locate\\\": 1, \\\"lookup\\\": 2, \\\"hospital\\\": 5, \\\"searching\\\": 1, \\\"transfer\\\": 1, \\\"looking\\\": 1, \\\"up\\\": 1, \\\"details\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"there\\\": 2, \\\"how\\\": 4, \\\"are\\\": 1, \\\"you\\\": 8, \\\"is\\\": 2, \\\"anyone\\\": 1, \\\"hey\\\": 1, \\\"hola\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 1, \\\"day\\\": 1, \\\"bye\\\": 2, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"chatting\\\": 1, \\\"nice\\\": 1, \\\"to\\\": 7, \\\"next\\\": 1, \\\"time\\\": 1, \\\"till\\\": 1, \\\"thanks\\\": 3, \\\"thank\\\": 1, \\\"helpful\\\": 2, \\\"that's\\\": 1, \\\"awesome\\\": 1, \\\"me\\\": 4, \\\"for\\\": 8, \\\"helping\\\": 1, \\\"help\\\": 2, \\\"could\\\": 1, \\\"what\\\": 3, \\\"do\\\": 1, \\\"can\\\": 2, \\\"provide\\\": 1, \\\"be\\\": 1, \\\"support\\\": 1, \\\"offered\\\": 1, \\\"check\\\": 1, \\\"adverse\\\": 5, \\\"drug\\\": 1, \\\"reaction\\\": 3, \\\"open\\\": 2, \\\"module\\\": 2, \\\"drugs\\\": 4, \\\"a\\\": 2, \\\"give\\\": 1, \\\"list\\\": 3, \\\"causing\\\": 1, \\\"of\\\": 2, \\\"behavior\\\": 1, \\\"suitable\\\": 1, \\\"patient\\\": 6, \\\"with\\\": 1, \\\"all\\\": 1, \\\"have\\\": 1, \\\"dont\\\": 1, \\\"which\\\": 1, \\\"pressure\\\": 10, \\\"blood\\\": 10, \\\"related\\\": 1, \\\"task\\\": 1, \\\"data\\\": 3, \\\"entry\\\": 1, \\\"want\\\": 3, \\\"results\\\": 3, \\\"log\\\": 1, \\\"i\\\": 3, \\\"management\\\": 1, \\\"search\\\": 3, \\\"history\\\": 1, \\\"result\\\": 2, \\\"load\\\": 1, \\\"show\\\": 1, \\\"by\\\": 1, \\\"find\\\": 3, \\\"id\\\": 1, \\\"pharmacy\\\": 4, \\\"nearby\\\": 1, \\\"pharmacies\\\": 1, \\\"locate\\\": 1, \\\"hospital\\\": 5, \\\"lookup\\\": 2, \\\"transfer\\\": 1, \\\"searching\\\": 1, \\\"looking\\\": 1, \\\"details\\\": 1, \\\"up\\\": 1}\", \"index_docs\": \"{\\\"35\\\": 1, \\\"23\\\": 2, \\\"9\\\": 4, \\\"36\\\": 1, \\\"3\\\": 8, \\\"24\\\": 2, \\\"37\\\": 1, \\\"38\\\": 1, \\\"39\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"42\\\": 1, \\\"25\\\": 2, \\\"43\\\": 1, \\\"44\\\": 1, \\\"45\\\": 1, \\\"47\\\": 1, \\\"46\\\": 1, \\\"5\\\": 7, \\\"49\\\": 1, \\\"50\\\": 1, \\\"48\\\": 1, \\\"13\\\": 3, \\\"51\\\": 1, \\\"26\\\": 2, \\\"52\\\": 1, \\\"53\\\": 1, \\\"10\\\": 4, \\\"4\\\": 8, \\\"54\\\": 1, \\\"27\\\": 2, \\\"55\\\": 1, \\\"14\\\": 3, \\\"56\\\": 1, \\\"28\\\": 2, \\\"57\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"60\\\": 1, \\\"61\\\": 1, \\\"7\\\": 5, \\\"62\\\": 1, \\\"15\\\": 3, \\\"29\\\": 2, \\\"30\\\": 2, \\\"11\\\": 4, \\\"31\\\": 2, \\\"63\\\": 1, \\\"16\\\": 3, \\\"64\\\": 1, \\\"32\\\": 2, \\\"65\\\": 1, \\\"67\\\": 1, \\\"6\\\": 6, \\\"68\\\": 1, \\\"66\\\": 1, \\\"71\\\": 1, \\\"70\\\": 1, \\\"69\\\": 1, \\\"2\\\": 10, \\\"1\\\": 10, \\\"73\\\": 1, \\\"72\\\": 1, \\\"17\\\": 3, \\\"74\\\": 1, \\\"19\\\": 3, \\\"20\\\": 3, \\\"75\\\": 1, \\\"18\\\": 3, \\\"76\\\": 1, \\\"21\\\": 3, \\\"77\\\": 1, \\\"33\\\": 2, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"22\\\": 3, \\\"81\\\": 1, \\\"12\\\": 4, \\\"83\\\": 1, \\\"82\\\": 1, \\\"84\\\": 1, \\\"8\\\": 5, \\\"34\\\": 2, \\\"86\\\": 1, \\\"85\\\": 1, \\\"87\\\": 1, \\\"89\\\": 1, \\\"88\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"blood\\\", \\\"2\\\": \\\"pressure\\\", \\\"3\\\": \\\"you\\\", \\\"4\\\": \\\"for\\\", \\\"5\\\": \\\"to\\\", \\\"6\\\": \\\"patient\\\", \\\"7\\\": \\\"adverse\\\", \\\"8\\\": \\\"hospital\\\", \\\"9\\\": \\\"how\\\", \\\"10\\\": \\\"me\\\", \\\"11\\\": \\\"drugs\\\", \\\"12\\\": \\\"pharmacy\\\", \\\"13\\\": \\\"thanks\\\", \\\"14\\\": \\\"what\\\", \\\"15\\\": \\\"reaction\\\", \\\"16\\\": \\\"list\\\", \\\"17\\\": \\\"data\\\", \\\"18\\\": \\\"i\\\", \\\"19\\\": \\\"want\\\", \\\"20\\\": \\\"results\\\", \\\"21\\\": \\\"search\\\", \\\"22\\\": \\\"find\\\", \\\"23\\\": \\\"there\\\", \\\"24\\\": \\\"is\\\", \\\"25\\\": \\\"bye\\\", \\\"26\\\": \\\"helpful\\\", \\\"27\\\": \\\"help\\\", \\\"28\\\": \\\"can\\\", \\\"29\\\": \\\"open\\\", \\\"30\\\": \\\"module\\\", \\\"31\\\": \\\"a\\\", \\\"32\\\": \\\"of\\\", \\\"33\\\": \\\"result\\\", \\\"34\\\": \\\"lookup\\\", \\\"35\\\": \\\"hi\\\", \\\"36\\\": \\\"are\\\", \\\"37\\\": \\\"anyone\\\", \\\"38\\\": \\\"hey\\\", \\\"39\\\": \\\"hola\\\", \\\"40\\\": \\\"hello\\\", \\\"41\\\": \\\"good\\\", \\\"42\\\": \\\"day\\\", \\\"43\\\": \\\"see\\\", \\\"44\\\": \\\"later\\\", \\\"45\\\": \\\"goodbye\\\", \\\"46\\\": \\\"nice\\\", \\\"47\\\": \\\"chatting\\\", \\\"48\\\": \\\"till\\\", \\\"49\\\": \\\"next\\\", \\\"50\\\": \\\"time\\\", \\\"51\\\": \\\"thank\\\", \\\"52\\\": \\\"that's\\\", \\\"53\\\": \\\"awesome\\\", \\\"54\\\": \\\"helping\\\", \\\"55\\\": \\\"could\\\", \\\"56\\\": \\\"do\\\", \\\"57\\\": \\\"provide\\\", \\\"58\\\": \\\"be\\\", \\\"59\\\": \\\"support\\\", \\\"60\\\": \\\"offered\\\", \\\"61\\\": \\\"check\\\", \\\"62\\\": \\\"drug\\\", \\\"63\\\": \\\"give\\\", \\\"64\\\": \\\"causing\\\", \\\"65\\\": \\\"behavior\\\", \\\"66\\\": \\\"all\\\", \\\"67\\\": \\\"suitable\\\", \\\"68\\\": \\\"with\\\", \\\"69\\\": \\\"which\\\", \\\"70\\\": \\\"dont\\\", \\\"71\\\": \\\"have\\\", \\\"72\\\": \\\"task\\\", \\\"73\\\": \\\"related\\\", \\\"74\\\": \\\"entry\\\", \\\"75\\\": \\\"log\\\", \\\"76\\\": \\\"management\\\", \\\"77\\\": \\\"history\\\", \\\"78\\\": \\\"load\\\", \\\"79\\\": \\\"show\\\", \\\"80\\\": \\\"by\\\", \\\"81\\\": \\\"id\\\", \\\"82\\\": \\\"pharmacies\\\", \\\"83\\\": \\\"nearby\\\", \\\"84\\\": \\\"locate\\\", \\\"85\\\": \\\"searching\\\", \\\"86\\\": \\\"transfer\\\", \\\"87\\\": \\\"looking\\\", \\\"88\\\": \\\"up\\\", \\\"89\\\": \\\"details\\\"}\", \"word_index\": \"{\\\"blood\\\": 1, \\\"pressure\\\": 2, \\\"you\\\": 3, \\\"for\\\": 4, \\\"to\\\": 5, \\\"patient\\\": 6, \\\"adverse\\\": 7, \\\"hospital\\\": 8, \\\"how\\\": 9, \\\"me\\\": 10, \\\"drugs\\\": 11, \\\"pharmacy\\\": 12, \\\"thanks\\\": 13, \\\"what\\\": 14, \\\"reaction\\\": 15, \\\"list\\\": 16, \\\"data\\\": 17, \\\"i\\\": 18, \\\"want\\\": 19, \\\"results\\\": 20, \\\"search\\\": 21, \\\"find\\\": 22, \\\"there\\\": 23, \\\"is\\\": 24, \\\"bye\\\": 25, \\\"helpful\\\": 26, \\\"help\\\": 27, \\\"can\\\": 28, \\\"open\\\": 29, \\\"module\\\": 30, \\\"a\\\": 31, \\\"of\\\": 32, \\\"result\\\": 33, \\\"lookup\\\": 34, \\\"hi\\\": 35, \\\"are\\\": 36, \\\"anyone\\\": 37, \\\"hey\\\": 38, \\\"hola\\\": 39, \\\"hello\\\": 40, \\\"good\\\": 41, \\\"day\\\": 42, \\\"see\\\": 43, \\\"later\\\": 44, \\\"goodbye\\\": 45, \\\"nice\\\": 46, \\\"chatting\\\": 47, \\\"till\\\": 48, \\\"next\\\": 49, \\\"time\\\": 50, \\\"thank\\\": 51, \\\"that's\\\": 52, \\\"awesome\\\": 53, \\\"helping\\\": 54, \\\"could\\\": 55, \\\"do\\\": 56, \\\"provide\\\": 57, \\\"be\\\": 58, \\\"support\\\": 59, \\\"offered\\\": 60, \\\"check\\\": 61, \\\"drug\\\": 62, \\\"give\\\": 63, \\\"causing\\\": 64, \\\"behavior\\\": 65, \\\"all\\\": 66, \\\"suitable\\\": 67, \\\"with\\\": 68, \\\"which\\\": 69, \\\"dont\\\": 70, \\\"have\\\": 71, \\\"task\\\": 72, \\\"related\\\": 73, \\\"entry\\\": 74, \\\"log\\\": 75, \\\"management\\\": 76, \\\"history\\\": 77, \\\"load\\\": 78, \\\"show\\\": 79, \\\"by\\\": 80, \\\"id\\\": 81, \\\"pharmacies\\\": 82, \\\"nearby\\\": 83, \\\"locate\\\": 84, \\\"searching\\\": 85, \\\"transfer\\\": 86, \\\"looking\\\": 87, \\\"up\\\": 88, \\\"details\\\": 89}\"}}"